{"query":"океан солнце пальма","results":[{"author":"Салман Рушди","summary":"Малик Соланка, историк идей и всемирно известный кукольник, однажды бросает в Лондоне семью и летит через океан, чтобы переплавить в горниле Нью-Йорка безумную, темную ярость, живущую в нем, заглушить голоса злобных фурий. И что же? Ярость повсюду вокруг него.","title":"Ярость"},{"author":"Илья Бояшов","summary":"Некое государство снарядило свой флот к берегам Америки с целью ее полного уничтожения. Но, когда корабли уже были в походе, произошла всемирная катастрофа - материки исчезли. Планета превращается в сплошной океан. Моряки остались одни на всем белом свете. И что теперь делать бравым воякам?","title":"Армада. Маленький роман"},{"author":"Илья Бояшов","summary":"Некое государство снарядило свой флот к берегам Америки с целью ее полного уничтожения. Но, когда корабли уже были в походе, произошла всемирная катастрофа - материки исчезли. Планета превратилась в сплошной Мировой океан. Моряки остались одни на всем белом свете. И что теперь делать бравым воякам?","title":"Армада. Маленький роман"},{"author":"Станислав Лем","summary":"\"Солярис\" — бесспорная вершина творчества Станислава Лема, произведение, повлиявшее на развитие научной фантастики XX века, в том числе и на русскую фантастику. Роман дважды экранизирован, по нему были поставлены радиопьесы, спектакли — и даже балет! Итак, что же такое — Солярис? Бескрайний мыслящий океан, преследующий непонятные человеку цели, тончайший камертон, преобразующий людские чувства в...","title":"Солярис"},{"author":"Александр Дюма","summary":"В очередной том иллюстрированного собрания сочинений Александра Дюма входят пятая и шестая части последнего романа о мушкетерах — «Виконт де Бражелон». Это самая большая и глубокая, словно океан, часть великой истории о любви, верности и чести. Р.Л. Стивенсон, назвавший «Виконта де Бражелона» в числе своих самых любимых и часто перечитываемых книг, заявил, что именно на страницах этого романа «провел...","title":"Виконт де Бражелон, или Еще десять лет спустя т.3"},{"author":"Юрий Хрусталев","summary":"После битвы под Ватерлоо корсиканец Ланди, полковник наполеоновской армии, переселился за океан и всецело посвятил себя науке и воспитанию детей. Жизнь в семье эмигранта-натуралиста текла относительно спокойно, пока не пришло письмо от племянника опального императора. Самому Ланди выполнить просьбу принца Бонапарта оказалось не под силу. Но трое сыновей старого ветерана готовы сделать все возможное и...","title":"Гудзонов залив. Молодые охотники"},{"author":"Юрий Хрусталев","summary":"После битвы под Ватерлоо корсиканец Ланди, полковник наполеоновской армии, переселился за океан и всецело посвятил себя науке и воспитанию детей. Жизнь в семье эмигранта-натуралиста текла относительно спокойно, пока не пришло письмо от племянника опального императора. Самому Ланди выполнить просьбу принца Бонапарта оказалось не под силу. Но трое сыновей старого ветерана готовы сделать все возможное и...","title":"Гудзонов залив. Молодые охотники"},{"author":"Юрий Хрусталев","summary":"После битвы под Ватерлоо корсиканец Ланди, полковник наполеоновской армии, переселился за океан и всецело посвятил себя науке и воспитанию детей. Жизнь в семье эмигранта-натуралиста текла относительно спокойно, пока не пришло письмо от племянника опального императора. Самому Ланди выполнить просьбу принца Бонапарта оказалось не под силу. Но трое сыновей старого ветерана готовы сделать все возможное и...","title":"Гудзонов залив. Молодые охотники"},{"author":"Патрик Несс","summary":"Обладатель множества престижных премий, неподражаемый Патрик Несс дарит читателю один из самых провокационных и впечатляющих молодежных романов нашего времени! Сету Уэрингу остается жить считанные минуты - ледяной океан безжалостно бросает его о скалы. Обжигающий холод тянет юношу на дно... Он умирает. И все же просыпается, раздетый и в синяках, с сильной жаждой, но живой. Как это может быть? И что это за...","title":"Больше, чем это"},{"author":"Патрик Несс","summary":"Обладатель множества престижных премий, неподражаемый Патрик Несс дарит читателю один из самых провокационных и впечатляющих молодежных романов нашего времени! Сету Уэрингу остается жить считаные минуты - ледяной океан безжалостно бросает его о скалы. Обжигающий холод тянет юношу на дно... Он умирает. И все же просыпается, раздетый и в синяках, с сильной жаждой, но живой. Как это может быть? И что это за...","title":"Больше, чем это"},{"author":"Владимир Николаевич Шинкарев","summary":"Полный и, видимо, окончательный текст основоположника митьков подводит итог истории движения, \"над которым никогда не заходит солнце\". Большая часть книги печатается впервые и представляет собой ошеломительную развязку мифа, воплотившегося в реальность. \"Митьки - это маленькая действующая модель человеческого общества, сокращенный конспект нашей страны\" (В.Шинкарев). Глубокий анализ этой маленькой...","title":"Митьки"},{"author":"Куприн А.","summary":"Александр Иванович Куприн (1870-1938) - известный русский писатель, творчеству которого присущ активный, действующий гуманизм, пламенная любовь к природе и человеку. «Анафема» - прекрасный сборник рассказов и повестей писателя, среди которых: «Жидкое солнце», «Светлый конец», «Анафема» и многие другие. Отличающиеся глубоким психологизмом и неповторимыми сюжетами, произведения настоящего мастера литературы...","title":"Анафема: рассказы и повести"},{"author":"Владимир Григорьевич Сутеев","summary":"Александр Сергеевич Пушкин. Солнце русской поэзии, создатель энциклопедии русской жизни, основатель современного русского языка. Невероятно одинокий человек, нелюбимый ребенок в семье. Это наш Пушкин. Человек, чья внешность выбивалась из общепринятых канонов красоты, но обладавший невероятной притягательностью, фантастическим магнетизмом, или, как бы сказали сейчас, харизмой. У него было много женщин,...","title":"Александр Пушкин. Верность Ловеласа"},{"author":"Джеймс Роллинс","summary":"Утром того дня, когда должно было произойти первое солнечное затмение нового тысячелетия, никто не подозревал, что вскоре жизнь всего человечества изменится самым роковым образом. Когда Земля накрылась темной пеленой, мощная вспышка на Солнце спровоцировала серию природных катастроф. Землетрясения и извержения вулканов сотрясли земной шар. Ученый Джек Киркланд подозревает, что причина этих...","title":"Бездна"},{"author":"Мишель Бюсси","summary":"Начиная с 2016 года Мишель Бюсси безоговорочно лидирует среди детективных авторов Франции, уверенно потеснив недавних любимцев читательской публики. Новый детектив закрепил успех писателя. Лето 1989-го, Корсика. Юная Клотильда приезжает с родителями и братом на Корсику, родину отца. Волшебное лето, солнце, море, дельфины, музыка, первая любовь и… фатальная автомобильная авария, в которой погибнут...","title":"Время - убийца"},{"author":"Наринэ Юрьевна Абгарян","summary":"У меня была заветная мечта - увидеть себя маленькой. Например, пятилетней. Щекастой, карапузой, с выгоревшими на южном солнце волосами цвета соломы. Я любила разговаривать с гусеницами. Задавала им вопросы и терпеливо ждала ответов. Гусеницы сворачивались калачиком или уползали прочь. Молчали. Мне хотелось увидеть себя десятилетней. Смешной, угловатой, робкой. С длинными тонкими косичками по плечам. Папа...","title":"Всё о Манюне"},{"author":"Борис Леонидович Пастернак","summary":"\"Как обещало, не обманывая, проникло солнце утром рано, косою полосой шафрановою от занавеси до дивана...\" Самые лучшие, самые сокровенные стихи Б. Пастернак вложил в уста своего любимого героя Юрия Живаго. Этот роман - о любви, о России, о русской природе, о русской интеллигенции. Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго (новый дизайн)"},{"author":"Пушкин Александр Сергеевич","summary":"Александр Сергеевич Пушкин (1799-1837) - величайший русский поэт и прозаик. В отечественной литературе Пушкин стоит особняком: \"солнце нашей поэзии\", по словам литератора Вл. Одоевского, первым заложил основы реализма в русской словесности и настолько преобразил язык, что произведения XIX века читаются как современные..Родился Александр Сергеевич в Москве, в семье военного советника, поэта-любителя, и светской...","title":"Дубровский: повесть"},{"author":"Борис Леонидович Пастернак","summary":"\"Как обещало, не обманывая, проникло солнце утром рано, косою полосой шафрановою от занавеси до дивана...\" Самые лучшие, самые сокровенные стихи Б. Пастернак вложил в уста своего любимого героя Юрия Живаго. Этот роман - о любви, о России, о русской природе, о русской интеллигенции. Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго (новый дизайн)"},{"author":"Пушкин Александр Сергеевич","summary":"Александр Сергеевич Пушкин (1799-1837) - величайший русский поэт и прозаик. В отечественной литературе Пушкин стоит особняком: \"солнце нашей поэзии\", по словам литератора Вл. Одоевского, первым заложил основы реализма в русской словесности и настолько преобразил язык, что произведения XIX века читаются как современные..Родился Александр Сергеевич в Москве, в семье военного советника, поэта-любителя, и светской...","title":"Дубровский: повесть"},{"author":"Борис Леонидович Пастернак","summary":"\"Как обещало, не обманывая, проникло солнце утром рано, косою полосой шафрановою от занавеси до дивана...\" Самые лучшие, самые сокровенные стихи Б. Пастернак вложил в уста своего любимого героя Юрия Живаго. Этот роман - о любви, о России, о русской природе, о русской интеллигенции. Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго (новый дизайн)"},{"author":"Пушкин Александр Сергеевич","summary":"Александр Сергеевич Пушкин (1799-1837) - величайший русский поэт и прозаик. В отечественной литературе Пушкин стоит особняком: \"солнце нашей поэзии\", по словам литератора Вл. Одоевского, первым заложил основы реализма в русской словесности и настолько преобразил язык, что произведения XIX века читаются как современные..Родился Александр Сергеевич в Москве, в семье военного советника, поэта-любителя, и светской...","title":"Дубровский: повесть"},{"author":"Анри Труайя","summary":"\"Солнце русской поэзии\" - Александр Сергеевич Пушкин, его трагическая судьба и гениальное творчество по сей день остаются предметом неугасающих академических споров, противоречивых суждений и досужих мнений. Но как афористично заметил однажды сам поэт: \"Нет убедительности в поношениях, и нет истины, где нет любви\". Так давайте же снова, но с любовью и пониманием \"сопереживем\" жизнь великого нашего...","title":"Александр Пушкин"},{"author":"Луи Анри Буссенар","summary":"Конец XVIII века. Сан-Ильдефонсо - городок где-то на окраине Великой североамериканской прерии. Здесь всегда ярко светит солнце, зеленеют луга, серебрятся реки. Все девушки здесь - сплошь красавицы, ибо даже местные дурнушки имеют утонченный вкус и понимают толк в красивых платьях. Под стать им гарнизонные офицеры - грудь колесом, горят глаза, топорщатся усы, с небрежностью, достойной императоров, волочат они...","title":"Белый вождь 23/16"},{"author":"Балтер Б.","summary":"В 2019 году исполняется 100 лет со дня рождения Бориса Балтера, писателя, переводчика, сценариста, автора повести «До свидания, мальчики!», пронзительной истории любви и дружбы накануне Великой войны. Действие ее происходит в далеком курортном городке, где светит ослепительное солнце и плещется ласковое море, жизнь идет своим чередом, и кажется, что молодость не кончится никогда… Романтически-светлая, во...","title":"До свидания, мальчики!"},{"author":"Джозеф Финк, Джеффри Крэйнор","summary":"Милый городок в пустыне, где светит жаркое солнце, сияет дивная луна, и загадочные огни проносятся над головой, когда все делают вид, что спят. Здесь живут привидения, ангелы, пришельцы и… вполне обычные люди. Казалось бы, странные события для этого городка — неотъемлемая часть повседневной жизни. Но однажды в Найт-Вэйле появляется незнакомец. И что действительно странно — он абсолютно нормальный...","title":"Добро пожаловать в Найт-Вэйл"},{"author":"Борис Леонидович Пастернак","summary":"\"Как обещало, не обманывая, проникло солнце утром рано косою полосой шафрановою от занавеси до дивана...\" Одни из самых лучших, самых сокровенных стихов Б.Пастернак вложил в уста своего любимого героя Юрия Живаго. \"Доктор Живаго\" - роман о любви, о России, о русской природе, о русской интеллигенции... Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго"},{"author":"Пастернак Борис Леонидович","summary":"\"Как обещало, не обманывая, проникло солнце утром рано косою полосой шафрановою от занавеси до дивана...\" Одни из самых лучших, самых сокровенных стихов Б.Пастернак вложил в уста своего любимого героя Юрия Живаго. \"Доктор Живаго\" - роман о любви, о России, о русской природе, о русской интеллигенции... Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго"},{"author":"Балтер Б.","summary":"В 2019 году исполняется 100 лет со дня рождения Бориса Балтера, писателя, переводчика, сценариста, автора повести «До свидания, мальчики!», пронзительной истории любви и дружбы накануне Великой войны. Действие ее происходит в далеком курортном городке, где светит ослепительное солнце и плещется ласковое море, жизнь идет своим чередом, и кажется, что молодость не кончится никогда… Романтически-светлая, во...","title":"До свидания, мальчики!"},{"author":"Джозеф Финк, Джеффри Крэйнор","summary":"Милый городок в пустыне, где светит жаркое солнце, сияет дивная луна, и загадочные огни проносятся над головой, когда все делают вид, что спят. Здесь живут привидения, ангелы, пришельцы и… вполне обычные люди. Казалось бы, странные события для этого городка — неотъемлемая часть повседневной жизни. Но однажды в Найт-Вэйле появляется незнакомец. И что действительно странно — он абсолютно нормальный...","title":"Добро пожаловать в Найт-Вэйл"},{"author":"Борис Леонидович Пастернак","summary":"\"Как обещало, не обманывая, проникло солнце утром рано косою полосой шафрановою от занавеси до дивана...\" Одни из самых лучших, самых сокровенных стихов Б.Пастернак вложил в уста своего любимого героя Юрия Живаго. \"Доктор Живаго\" - роман о любви, о России, о русской природе, о русской интеллигенции... Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго"},{"author":"Пастернак Борис Леонидович","summary":"\"Как обещало, не обманывая, проникло солнце утром рано косою полосой шафрановою от занавеси до дивана...\" Одни из самых лучших, самых сокровенных стихов Б.Пастернак вложил в уста своего любимого героя Юрия Живаго. \"Доктор Живаго\" - роман о любви, о России, о русской природе, о русской интеллигенции... Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго"},{"author":"Балтер Б.","summary":"В 2019 году исполняется 100 лет со дня рождения Бориса Балтера, писателя, переводчика, сценариста, автора повести «До свидания, мальчики!», пронзительной истории любви и дружбы накануне Великой войны. Действие ее происходит в далеком курортном городке, где светит ослепительное солнце и плещется ласковое море, жизнь идет своим чередом, и кажется, что молодость не кончится никогда… Романтически-светлая, во...","title":"До свидания, мальчики!"},{"author":"Джозеф Финк, Джеффри Крэйнор","summary":"Милый городок в пустыне, где светит жаркое солнце, сияет дивная луна, и загадочные огни проносятся над головой, когда все делают вид, что спят. Здесь живут привидения, ангелы, пришельцы и… вполне обычные люди. Казалось бы, странные события для этого городка — неотъемлемая часть повседневной жизни. Но однажды в Найт-Вэйле появляется незнакомец. И что действительно странно — он абсолютно нормальный...","title":"Добро пожаловать в Найт-Вэйл"},{"author":"Борис Леонидович Пастернак","summary":"\"Как обещало, не обманывая, проникло солнце утром рано косою полосой шафрановою от занавеси до дивана...\" Одни из самых лучших, самых сокровенных стихов Б.Пастернак вложил в уста своего любимого героя Юрия Живаго. \"Доктор Живаго\" - роман о любви, о России, о русской природе, о русской интеллигенции... Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго"},{"author":"Пастернак Борис Леонидович","summary":"\"Как обещало, не обманывая, проникло солнце утром рано косою полосой шафрановою от занавеси до дивана...\" Одни из самых лучших, самых сокровенных стихов Б.Пастернак вложил в уста своего любимого героя Юрия Живаго. \"Доктор Живаго\" - роман о любви, о России, о русской природе, о русской интеллигенции... Это роман обо всей нашей жизни. И он удивительно созвучен сегодняшнему дню.","title":"Доктор Живаго"},{"author":"Сергей Трофимович Алексеев","summary":"X век. Могущество Хазарского каганата еще велико и неоспоримо. Бескрайние земли под его властью, тьмы рабов, горы золота, многие знания. Но нарушился привычный ход вещей — солнце встало на Севере, в стольном граде Киеве родился светоносный князь, который уничтожит огромную империю. Каган Иосиф замышляет погубить младенца Святослава. Те, кому отмерены дороги земные, сойдутся в битве на земле. Кто ходит...","title":"Аз Бога Ведаю"},{"author":"София Ларич","summary":"Роман Софии Ларич - не столько увлекательное путешествие в закулисье туристического бизнеса, сколько правдивая история, герои которой видят Анталию по-разному. Да и как же иначе, если для отдыхающих - это море, солнце и пляж, для перевозчиков - сплошные хлопоты, для местных жителей - бесплатная экзотика, а для гидов компании \"Арейон\" - источник доходов! Ясно одно: сделав иной выбор, Быстровы могли бы остаться...","title":"Анталия от 300 у.е. Все включено"},{"author":"Диана Гэблдон","summary":"Шотландия — гордая, нищая, из последних сил противостоящая захватчикам англичанам… Англия эпохи революции Кромвеля и пышной бурной Реставрации… Франция — «солнце Европы», страна изощренных интриг и потрясающей роскоши… Новый Свет, куда отправляются за счастьем и богатством те, кому уже НЕЧЕ-ГО ТЕРЯТЬ и чья жизнь не стоит ломаного гроша… Это — XVII век. Время перемен и потрясений, войн, мятежей и...","title":"Барабаны осени. Удачный ход"},{"author":"Анатолий Некрасов","summary":"Москва, горящий неоном мегаполис, манит искателей счастья как таинственный Эльдорадо. Но город не верит не только слезам, но и легкой удаче. Трое братьев приезжают из Таджикистана, чтобы изменить свою жизнь к лучшему. Они ели один хлеб и спины им грело одно солнце. Но, оказавшись в огромном Мегаполисе, они разбрелись кто куда. Одному судьба уготовила стать директором рынка и постичь великую науку обмана...","title":"Баzар 2008"}]}
